[{"name":"CALIFORNIA","packages":"7 Days 6 Night","price":"1850$","descriptions":"California is a state in the Western United States. It is bordered by Nevada to the east, Arizona to the southeast, the Pacific Ocean to the west, Oregon to the north, and the Mexican state of Baja California to the south. With over 39.5 million residents across a total area of approximately 163,696 square miles (423,970 km2), it is the most populous and the third-largest U.S. state by area. It is also the most populated subnational entity in North America and the 34th most populous in the world. The Greater Los Angeles area and the San Francisco Bay Area are the nation's second and fifth most populous urban regions respectively, with the former having more than 18.7 million residents and the latter having over 9.6 million.[13] Sacramento is the state's capital, while Los Angeles is the most populous city in the state and the second most populous city in the country (after New York City). Los Angeles County is the country's most populous, while San Bernardino County is the largest county by area in the country. San Francisco, which is both a city and a county, is the second most densely populated major city in the country (after New York City) and the fifth most densely populated county in the country, behind four of New York City's five boroughs.","img":"https://i.ibb.co/KG7X8HQ/CALIFORNIA.jpg"},{"name":"NEVADA","packages":"3 Days 2 Night","price":"2040$","descriptions":"Nevada is a state in the Western, Mountain West, and Southwestern regions of the United States. Nevada is the 7th most extensive, the 35th most populous, and the 9th least densely populated of the 50 United States. Nearly three-quarters of Nevada’s people live in Clark County, which contains the Las Vegas–Paradise metropolitan area where the state’s three largest incorporated cities are located. Nevada’s capital is Carson City. Nevada is officially known as the “Silver State” due to the importance of silver to its history and economy. It is also known as the “Battle Born State”, because it achieved statehood during the Civil War; as the “Sagebrush State”, for the native plant of the same name; and as “Sage hen State.","img":"https://i.ibb.co/7RvbfFJ/navada.jpg"},{"name":"DUBAI","packages":"10 Days 9 Night","price":"3570$","descriptions":"Dubai Gulf Arabic pronunciation: [dəˈbaj]) is the most populous city in the United Arab Emirates (UAE) and the capital of the Emirate of Dubai.[5][6][7] Established in the 18th century as a small fishing village, the city grew rapidly in the early 21st century into a cosmopolitan metropolis with a focus on tourism and hospitality. Dubai is one of the world's most popular tourist destinations.[8] It has the second most five-star hotels in the world[9] and the tallest building in the world, the Burj Khalifa.[10]","img":"https://i.ibb.co/89hh0KW/dubai.jpg"},{"name":"PARIS","packages":"4 Days 3 Night","price":"2320$","descriptions":"Paris (French pronunciation: ​[paʁi] (About this soundlisten)) is the capital and most populous city of France, with an estimated population of 2,175,601 residents as of 2018, in an area of more than 105 square kilometres (41 square miles).[4] Since the 17th century, Paris has been one of Europe's major centres of finance, diplomacy, commerce, fashion, gastronomy, science, and arts. The City of Paris is the centre and seat of government of the region and province of Île-de-France, or Paris Region, which has an estimated population of 12,174,880, or about 18 percent of the population of France as of 2017.[5] The Paris Region had a GDP of €709 billion ($808 billion) in 2017.[6] According to the Economist Intelligence Unit Worldwide Cost of Living Survey in 2018, Paris was the second most expensive city in the world, after Singapore and ahead of Zürich, Hong Kong, Oslo, and Geneva.[7] Another source ranked Paris as most expensive, on par with Singapore and Hong Kong, in 2018.[8][9]","img":"https://i.ibb.co/8B08p5V/paris.jpg"},{"name":"BALI","packages":"12 Days 11 Night","price":"3080$","descriptions":"Bali is a province of Indonesia and the westernmost of the Lesser Sunda Islands. East of Java and west of Lombok, the province includes the island of Bali and a few smaller neighbouring islands, notably Nusa Penida, Nusa Lembongan, and Nusa Ceningan. The provincial capital, Denpasar,[7] is the most populous city in the Lesser Sunda Islands and the second-largest, after Makassar, in Eastern Indonesia. The upland town of Ubud is considered Bali's cultural centre. The province is Indonesia's main tourist destination, with a significant rise in tourism since the 1980s.[8] Tourism-related business makes up 80% of its economy.[9]","img":"https://i.ibb.co/r66pDHk/bali.jpg"},{"name":"ITALY","packages":"10 Days 9 Night","price":"2110$","descriptions":"Italy officially the Italian Republic is a country consisting of a peninsula delimited by the Alps and several islands surrounding it.[15] Italy is located in the center of the Mediterranean Sea, in Southern Europe,[16][17][18] and is also considered part of Western Europe.[19][20] A unitary parliamentary republic with Rome as its capital and largest city, the country covers a total area of 301,340 km2 (116,350 sq mi) and shares land borders with France, Switzerland, Austria, Slovenia, and the enclaved microstates of Vatican City and San Marino. Italy has a territorial exclave in Switzerland (Campione) and a maritime exclave in Tunisian waters (Lampedusa). With around 60 million inhabitants, Italy is the third-most populous member state of the European Union, after Germany and France.","img":"https://i.ibb.co/7KZj259/iately.jpg"},{"name":"LONDON","packages":"10 Days 9 Night","price":"2110$","descriptions":"London is the capital and largest city of England and the United Kingdom. Standing on the River Thames in south-east England at the head of a 50-mile (80 km) estuary down to the North Sea, it has been a major settlement for two millennia.[11] The City of London, its ancient core and financial centre, was founded by the Romans as Londinium and retains boundaries close to its medieval ones. Since the 19th century,[17][18][19] 'London' has also referred to the metropolis around this core, historically split between the counties of Middlesex, Essex, Surrey, Kent, and Hertfordshire,[20] which largely makes up Greater London,[21] the region governed by the Greater London Authority. The City of Westminster, to the west of the City, has for centuries held the national government and parliament.","img":"https://i.ibb.co/Fhym7hk/london.jpg"}]